<?php

return[
    'home'=>'الرئيسيه',
    'cats'=>'التصنيفات',
    'contact'=>'تواصل معنا',
    'signin'=>'تسجيل دخول ',
    'signup'=>'تسجيل',
    'signout'=>'تسجيل خروج',
    'title'=>'موقع تقيم المهارات عل الانترنت',
    'subtitle'=>'سجل معنا و اختبر مهاراتك الان!',
    'start'=>'ابدا الان',
    'popular'=>'الاختبارات الاكثر شيوعا',
    'popularsub'=>'سجل معنا و اختبر مهاراتك الان',
    'more'=>'المزيد من الاختبارات',
    'keep'=>'ابق علي تواصل معنا',
    'contactnow'=>'اتصل بنا الان',
    'profile'=>'الصفحه الشخصيه',
    'dashboard'=>'لوحة التحكم',
];
